{"sections":{"page-faq":{"type":"page-faq","blocks":{"3c43ce85-98df-45d3-8be8-aa19c149192e":{"type":"rich-text","settings":{"title":"Plan de protection","text":""}},"401703eb-00a2-48bf-992d-842ce7264840":{"type":"question","settings":{"title":"Quelle est le plan de base sur un meuble ou un électroménager ?","text":"<p>La garantie de base pour un meuble ou un électroménager destiné à un usage résidentiel est généralement d'une durée d'un an. Cependant, il est important de noter que certains manufacturiers peuvent proposer des garanties étendues couvrant une période plus longue. Pour obtenir des détails spécifiques sur la garantie de votre appareil, nous vous recommandons de consulter le guide du fabricant fourni avec le produit. Ce guide vous fournira des informations précises sur la durée de la garantie, les conditions d'application et les étapes à suivre en cas de problème. Il est essentiel de conserver ce document pour référence future et de contacter le service après-vente du fabricant pour toute demande de garantie ou de service supplémentaire. Vous pouvez également prendre contact avec le service à la clientèle de E67. <\/p>"}},"38c931b8-bd4f-4699-a21f-09db80fa1046":{"type":"question","settings":{"title":"Offrez-vous des plans de protection supplémentaire ?","text":"<p>Absolument, chez E67, nous offrons des plans de protection supplémentaire pour vous offrir une tranquillité d'esprit encore plus grande pour vos meubles et électros. Vous avez la possibilité de prolonger la durée de votre plan de base en souscrivant à notre protection, qui peut ajouter une couverture supplémentaire de 2 ou 4 années, selon votre choix. Cette option vous offre une protection accrue contre les éventuels problèmes et incidents qui pourraient survenir avec votre meuble ou électroménager au-delà de la garantie standard. Pour en savoir plus sur nos plans de protection, leurs avantages et leurs conditions, n'hésitez pas à contacter notre équipe de conseillers à la clientèle qui sera heureuse de vous fournir tous les détails nécessaires pour faire le choix qui vous convient le mieux.<\/p>"}},"6e988779-64d3-4ce9-b8b0-0bd520a53fe2":{"type":"question","settings":{"title":"Est-il possible d'extentionner mon plan de protection ?","text":"<p>Oui, chez E67, nous vous offrons la possibilité d'étendre votre plan de base sur divers articles. Nous comprenons l'importance de protéger vos achats à long terme. Cependant, il est essentiel de noter qu'il est nécessaire de nous contacter au moins 30 jours avant l'expiration de votre protection actuelle pour étendre la couverture. Cette démarche garantit que votre protection reste ininterrompue, vous offrant une tranquillité d'esprit continue pour vos meubles ou électros. N'hésitez pas à nous contacter pour discuter des options d'extension de plan de protection disponibles et pour obtenir des informations détaillées sur les avantages de cette prolongation.<\/p>"}},"7550db68-ef02-4680-b9fe-ad4e598059a2":{"type":"question","settings":{"title":"Mon plan est expirée et je ne l'ai jamais utilisée.  Est-ce possible d'avoir le remboursement de celle-ci et l'appliquer sur un nouvel achat ?","text":"<p>Si votre plan de protection est expiré et que vous ne l'avez jamais utilisé, nous serons heureux de vérifier si vous êtes admissible à un remboursement. Veuillez prendre contact avec notre service après-vente, en fonction de votre type d'achat (Meuble ou Électroménager), pour discuter de cette possibilité. Nous sommes là pour vous aider à explorer vos options et à répondre à toutes vos questions concernant les remboursements de plan de protection et les nouveaux achats. Votre satisfaction reste notre priorité, et nous sommes déterminés à vous offrir la meilleure expérience possible chez E67.<\/p>"}},"a384c15b-b1fc-4ee7-8069-dc60bc5b8116":{"type":"rich-text","settings":{"title":"Paiement","text":""}},"bd4cd3c7-85bb-4d0c-a302-f5e2370e3653":{"type":"question","settings":{"title":"Quels type de paiements acceptez-vous ?","text":"<p>Chez E67, nous offrons plusieurs options de paiement pour vous offrir une flexibilité maximale lors de vos achats. Sur notre site internet, vous pouvez effectuer vos paiements en utilisant les cartes de crédit Visa et MasterCard, assurant ainsi un processus de paiement sécurisé et pratique.<br\/>Dans l'une de nos succursales physiques, nous acceptons les modes de paiement suivants : argent comptant, chèque, carte de débit, ainsi que les cartes de crédit Visa et MasterCard. Nous nous efforçons de rendre vos transactions aussi simples et transparentes que possible pour vous offrir une expérience d'achat optimale.<\/p>"}},"a22e14ab-0869-4286-837e-311c42e074f5":{"type":"question","settings":{"title":"J'ai une carte cadeau à faire appliquer sur un nouvel achat.  Puis-je l'ajouter sur mon nouvel achat ?","text":"<p>Chez E67, nous avons mis en place des procédures simples pour faciliter l'utilisation de vos cartes-cadeaux, que vous fassiez vos achats en ligne ou en succursale.<br\/><br\/>Achats en ligne : Lorsque vous effectuez un achat en ligne et que vous souhaitez utiliser une carte-cadeau, veuillez communiquer directement avec notre équipe de service clientèle par téléphone. Nos agents seront heureux de vous guider tout au long du processus pour appliquer le solde de votre carte-cadeau à votre commande en cours. <br\/><br\/>Achats en succursales : Si vous préférez faire vos achats dans l'une de nos succursales physiques, il vous suffit de présenter votre carte-cadeau au moment de l'achat. Notre personnel en magasin se chargera de traiter la transaction en utilisant le solde de votre carte-cadeau pour couvrir le coût de vos articles sélectionnés.<br\/><br\/>Concernant les remboursements et l'application du solde d'une carte-cadeau sur un nouvel achat, nous vous invitons à contacter notre service après-vente pour discuter de ces options spécifiques. Chez E67, nous nous efforçons de vous offrir une expérience de magasinage agréable et personnalisée, et nous sommes prêts à répondre à toutes vos demandes pour vous satisfaire au mieux<\/p>"}},"f9179926-398b-4b6d-b9e7-4766d7a6bb65":{"type":"rich-text","settings":{"title":"Commande d'achat \/ Contrat","text":""}},"3dc5e577-4d4a-4755-844f-d22a2bb8fe8d":{"type":"question","settings":{"title":"Ou puis-je trouver mon numéro de commande d'achat \/ de contrat ?","text":"<p>Pour trouver votre numéro de commande d'achat\/contrat chez E67, suivez ces étapes en fonction de votre mode d'achat :<br\/><br\/>Achat en ligne :  Une fois votre achat effectué, vous recevrez une confirmation de votre transaction par courriel avec un numéro à 4 chiffres (ex : # 1234). Par la suite suivra votre bon de commande sur lequel vous retrouverez votre numéro de contrat dans le coin supérieur droit (ex : W01005).<br\/><br\/> Achat en succursale : Votre conseiller vous fera parvenir par courriel votre bon de commande sur lequel vous trouverez votre numéro de contrat dans le coin supérieur droit.<br\/>Nous vous encourageons à noter et conserver soigneusement votre numéro de commande, car il peut être nécessaire pour des questions de suivi, de service après-vente ou d'autres demandes liées à votre achat chez E67. Si vous avez besoin d'aide supplémentaire pour retrouver votre numéro de commande, n'hésitez pas à nous contacter, et notre équipe sera ravie de vous assister.<\/p>"}},"13170262-f008-4746-9ffc-481c176c440a":{"type":"rich-text","settings":{"title":"Suivi d'une commande d'achat","text":""}},"80705c9b-228b-4fa9-9ba2-24170c3e4ddc":{"type":"question","settings":{"title":"J'ai fait l'achat d'un article et je n'ai pas de suivi.","text":"<p>Chez E67, nous sommes déterminés à fournir un excellent service après-vente, y compris le suivi de vos achats. Si vous avez fait un achat et que vous souhaitez obtenir des informations de suivi, veuillez suivre les étapes appropriées :<br\/><br\/>Achats en ligne chez E67 : Pour les demandes de suivi liées aux achats en ligne, veuillez contacter notre service clientèle directement en utilisant les coordonnées fournies dans votre confirmation de commande. Notre équipe sera ravie de vous fournir des informations sur l'état de votre commande.<br\/><br\/>Achats en succursale E67 : Si vous avez fait un achat en personne dans l'une de nos succursales, nous vous recommandons de communiquer directement avec votre conseiller en ventes. Votre conseiller est votre ressource principale pour toute question concernant le suivi de votre commande. Ils seront en mesure de vous fournir des mises à jour précises sur l'état de votre achat.<br\/><br\/>Chez E67, nous sommes là pour vous assister à chaque étape de votre expérience d'achat, du début à la fin. Nous mettons tout en œuvre pour que vous soyez pleinement informé de l'avancement de votre commande et que vous receviez un service de haute qualité.<\/p>"}},"c59b65fa-752c-4b73-909e-09424bfa7c00":{"type":"rich-text","settings":{"title":"Livraison","text":""}},"4012c98a-4877-4563-bb14-32b39b4faffb":{"type":"question","settings":{"title":"Avez-vous des frais de livraison ?","text":"<p>Chez E67, nos frais de livraison varient en fonction du montant total de votre commande, pour vous offrir un service de livraison adapté à vos besoins. Voici comment nos frais de livraison sont calculés :<br\/><br\/>Pour les commandes dont le montant est inférieur à 150 $, des frais de livraison de 15 $ seront appliqués.<br\/><br\/>Si votre commande se situe dans la fourchette de 150 $ à 500 $, les frais de livraison seront calculés à 10 % du montant total payé pour cette commande. Par exemple, si votre commande s'élève à 300 $, les frais de livraison seront de 30 $ (10 % de 300 $).<br\/><br\/>Pour les commandes dont le montant est supérieur à 500 $, des frais de livraison fixes de 50 $ seront appliqués.<br\/><br\/>Ces règles nous permettent de vous offrir une tarification flexible qui s'ajuste en fonction de la taille de votre commande. Nous sommes soucieux de vous fournir une expérience de livraison transparente et abordable pour vos meubles et électroménagers. Pour des informations précises sur les frais de livraison pour votre commande spécifique, n'hésitez pas à contacter notre équipe de service à la clientèle, qui sera ravie de vous assister<\/p>"}},"05a79d5c-a9de-4b9e-9add-1ba46853f173":{"type":"question","settings":{"title":"Est-ce que la marchandise livrée est déballée par les livreurs ?","text":"<p>Non, nos livreurs ne déballent pas la marchandise. Il incombe au client de déballer et de vérifier que tout est conforme à sa commande. En cas de problème ou de préoccupations, veuillez appeler notre service à la clientèle. Nous sommes là pour vous assister et résoudre tout problème éventuel<\/p>"}},"66e679c7-b43a-4349-9ef2-9ad818f4f1ff":{"type":"question","settings":{"title":"Puis-je recevoir mes articles le lendemain de mon achat ?","text":"<p>Nous offrons la livraison de vos articles en général 3 jours après la date d'achat. Malheureusement, nous ne pouvons pas garantir une livraison dès le lendemain. Cela nous permet de mieux organiser nos livraisons et de nous assurer que votre commande est préparée avec soin pour une livraison sécuritaire et efficace.<\/p>"}},"2dc0c339-a26a-41ad-b6ae-dd07bc5322aa":{"type":"question","settings":{"title":"Que ce passe-t-il si des articles reçus sont endommagés au moment de la livraison ?","text":"<p>Si vous recevez des articles endommagés lors de la livraison, nous sommes là pour vous aider à résoudre ce problème. Veuillez remplir le formulaire suivant pour recevoir un appel d'un agent du service après-vente, qui vous guidera tout au long du processus de résolution :<br\/><br\/>Formulaire du Service Après-vente pour les Électroménagers<br\/>Formulaire du Service Après-vente pour les Meubles<br\/><br\/>Nous sommes déterminés à garantir que vous receviez des articles en parfait état, et en cas de problème, notre équipe du service après-vente est à votre disposition pour vous apporter une assistance rapide et efficace. Remplir ce formulaire nous permettra de prendre les mesures nécessaires pour résoudre tout dommage pendant le processus de livraison.<\/p>"}},"5284530f-9cc4-4be8-b1ba-6aad6779c0bc":{"type":"question","settings":{"title":"Lors de la livraison, les livreurs ont endommagés ma maison.  Offrez-vous une compensation pour la réparation ?","text":"<p>Si, lors de la livraison, des dommages ont été causés à votre domicile par nos livreurs, nous nous excusons pour tout inconvénient que cela a pu entraîner. Nous sommes là pour vous aider à résoudre cette situation.<br\/><br\/>Pour toute réparation nécessaire suite à des dommages causés par nos livreurs lors de la livraison, nous vous invitons à contacter notre service après-vente dès que possible. Veuillez fournir tous les détails pertinents et des photos comme preuve des dommages. Vous pouvez nous contacter par courriel à l'adresse suivante : service7@jcperreault.com ou en composant le 450-588-7211, poste 1261.<br\/><br\/>Notre équipe du service après-vente travaillera avec vous pour évaluer les dommages et prendre les mesures appropriées. Votre satisfaction est notre priorité, et nous nous engageons à résoudre ce problème de manière efficace et professionnelle.\"<\/p>"}},"6f5ba1fc-a5d1-4809-9d1c-382f95d5964d":{"type":"question","settings":{"title":"Reprenez-vous les électroménagers dont on ne veut plus ?","text":"<p>Absolument, nous offrons un service de reprise d'électroménagers dont vous souhaitez vous débarrasser. Pour bénéficier de ce service, il vous suffit de le signaler à votre conseiller au moment de l'achat. Nous nous chargerons de la récupération de l'appareil que vous ne voulez plus. Cependant, veuillez noter que votre appareil doit être préalablement débranché et prêt à être récupéré lors de la livraison. Notre objectif est de vous offrir une solution pratique et efficace pour le remplacement de vos électroménagers<\/p>"}},"9f6827f0-6691-4ce9-9300-f3c254ebf84d":{"type":"rich-text","settings":{"title":"Commentaires clients","text":""}},"b299d959-424f-463f-8e42-a7b2c2c888f1":{"type":"question","settings":{"title":"Où puis-je donner mes commentaires sur mon expérience client ?","text":"<p>Nous apprécions énormément vos commentaires sur votre expérience client. Si vous êtes satisfait de notre service, n'hésitez pas à le faire savoir en laissant un avis sur Google et en partageant votre expérience sur les réseaux sociaux. Vos retours positifs sont une source d'encouragement pour nous.<br\/><br\/>D'autre part, si vous avez rencontré un problème ou une préoccupation quelconque, nous vous invitons à nous contacter par courriel à contact@jcperreault.com. Nous sommes déterminés à résoudre tout problème que vous pourriez avoir et à vous offrir la meilleure expérience client possible. Soyez assuré que nous donnerons suite à votre courriel dans les plus brefs délais. Vos commentaires sont précieux pour nous aider à améliorer nos services<\/p>"}},"0cce0143-93b1-4bcb-9cc8-a982d8645b5c":{"type":"rich-text","settings":{"title":"Cartes cadeaux","text":""}},"cbf62190-4054-491f-bb87-3c6a037d1ced":{"type":"question","settings":{"title":"Est-ce possible de faire l'achat d'une carte cadeau ?","text":"<p>Oui, bien sûr ! Il est possible d'acheter une carte cadeau chez nous. Pour obtenir une carte cadeau E67, veuillez-vous référer à votre conseiller en succursale. Notre équipe en magasin sera heureuse de vous assister dans l'achat d'une carte cadeau, qui peut être un cadeau idéal pour vos proches ou pour toute occasion spéciale.<\/p>"}},"f9393be3-8a9a-4e2c-a43a-f2684ed12a86":{"type":"question","settings":{"title":"J'ai une carte cadeau à faire appliquer sur un nouvel achat.  Puis-je l'ajouter sur mon achat en ligne ?","text":"<p>Si vous disposez d'une carte cadeau que vous souhaitez appliquer à votre nouvel achat, voici comment procéder en fonction de votre mode d'achat :<br\/><br\/>Achats en ligne : Si vous effectuez votre achat en ligne, veuillez communiquer directement avec nous par téléphone. Notre équipe de service à la clientèle sera ravie de vous assister pour appliquer le solde de votre carte cadeau à votre commande en cours. Ils vous guideront à travers le processus pour que tout se déroule en toute simplicité.<br\/><br\/>Achats en magasin : Lorsque vous faites vos achats en personne dans l'un de nos magasins, il vous suffit de présenter votre carte cadeau au moment de l'achat. Notre personnel en magasin se chargera de traiter la transaction en utilisant le solde de votre carte cadeau pour couvrir le coût de vos articles sélectionnés.<br\/><br\/>Nous sommes là pour faciliter l'utilisation de votre carte cadeau, que vous magasiniez en ligne ou en magasin. N'hésitez pas à nous contacter pour obtenir une assistance ou des informations supplémentaires sur l'application de votre carte cadeau à votre achat<\/p>"}},"42ca935d-696d-4cd5-b14e-5b26318d6829":{"type":"rich-text","settings":{"title":"Retour \/ Échange","text":""}},"dcb365a2-ef22-43d1-a3fd-843bf8d29607":{"type":"question","settings":{"title":"Quel est la politique de retour d'un article ?","text":"<p>Toutes les ventes sont finales, mais en cas de problème suite à la livraison ou de non-conformité avec la description sur le site, svp communiquer avec notre département de <a href=\"\/pages\/formulaire-de-reparation-dun-electromenager\" title=\"Service après-vente électroménagers\">service après-vente<\/a> qui pourra vous assister dans toutes les étapes nécessaires. <br\/><br\/><\/p>"}},"8435b262-81cf-4d43-8b2a-ce2871b81e51":{"type":"rich-text","disabled":true,"settings":{"title":"Loi 25 - Protection des renseignements personnels","text":""}},"39136eea-ce9b-42ac-82d2-6319727a17ec":{"type":"question","disabled":true,"settings":{"title":"Protection des renseignements personnels","text":"<p>Use this text to answer questions in as much detail as possible for your customers.<\/p>"}}},"block_order":["3c43ce85-98df-45d3-8be8-aa19c149192e","401703eb-00a2-48bf-992d-842ce7264840","38c931b8-bd4f-4699-a21f-09db80fa1046","6e988779-64d3-4ce9-b8b0-0bd520a53fe2","7550db68-ef02-4680-b9fe-ad4e598059a2","a384c15b-b1fc-4ee7-8069-dc60bc5b8116","bd4cd3c7-85bb-4d0c-a302-f5e2370e3653","a22e14ab-0869-4286-837e-311c42e074f5","f9179926-398b-4b6d-b9e7-4766d7a6bb65","3dc5e577-4d4a-4755-844f-d22a2bb8fe8d","13170262-f008-4746-9ffc-481c176c440a","80705c9b-228b-4fa9-9ba2-24170c3e4ddc","c59b65fa-752c-4b73-909e-09424bfa7c00","4012c98a-4877-4563-bb14-32b39b4faffb","05a79d5c-a9de-4b9e-9add-1ba46853f173","66e679c7-b43a-4349-9ef2-9ad818f4f1ff","2dc0c339-a26a-41ad-b6ae-dd07bc5322aa","5284530f-9cc4-4be8-b1ba-6aad6779c0bc","6f5ba1fc-a5d1-4809-9d1c-382f95d5964d","9f6827f0-6691-4ce9-9300-f3c254ebf84d","b299d959-424f-463f-8e42-a7b2c2c888f1","0cce0143-93b1-4bcb-9cc8-a982d8645b5c","cbf62190-4054-491f-bb87-3c6a037d1ced","f9393be3-8a9a-4e2c-a43a-f2684ed12a86","42ca935d-696d-4cd5-b14e-5b26318d6829","dcb365a2-ef22-43d1-a3fd-843bf8d29607","8435b262-81cf-4d43-8b2a-ce2871b81e51","39136eea-ce9b-42ac-82d2-6319727a17ec"],"settings":{"sidebar":true,"searchbar":true,"title":"Questions fréquentes","contact_bar_enable":true,"contact_title":"Vous avez des questions ?","contact_text":"<p>Service clientèle : Tous les jours, de 8h à 16h<\/p>","btnlabel":"Contactez-nous","btnurl":"shopify:\/\/pages\/contact-us","padding_top":40,"padding_bottom":0}}},"order":["page-faq"]}