{"wrapper":"div.main-content--wrap","sections":{"banner-with-text-two":{"type":"banner-with-text-two","settings":{"full_width":true,"image":"shopify:\/\/shop_images\/pexels-keegan-checks-12715498_1_2_abe67fb6-e831-4dd3-93b5-5eb24849b69d.png","mobile_image":"shopify:\/\/shop_images\/pexels-keegan-checks-12715498_1_3_ee8733ef-ce37-43ad-9309-8839c4b3fb0e.png","title":"L'expérience TOUTES TACHES Excelsior™","content":"","btn_text":"","btn_url":"","btn_text_2":"","btn_url_2":""}},"the-excelsior-two":{"type":"the-excelsior-two","blocks":{"f5ae67c0-3834-4f3a-a8bb-d0f624c39a3f":{"type":"image","settings":{"title":"Nettoyez-la en utilisant la trousse fournie avec votre plan de service.","subtitle":"Vous avez une tache?","pimg1":"shopify:\/\/shop_images\/kit-1.png","ptitle1":"Trousse de nettoyage Premiers Soins","ptext1":"Achat de 500$ ou plus","pimg2":"shopify:\/\/shop_images\/kit-2.png","ptitle2":"Collection de Soins Maison","ptext2":"Achat de 5000$ ou plus"}},"5b43602d-aae2-4019-9139-1f101163d42b":{"type":"text","settings":{"title":"Si votre tache persiste, voici 3 moyens faciles de contacter nos spécialistes du service.","subtitle":"La tache persiste?","desc":"<ul class=\"points\">\n<li>Courriel servicemeubles@e67.ca\n<\/li>\n<li><a href=\"https:\/\/espace-67.com\/pages\/formulaire-de-reparation-dun-electromenager\">Formulaire en ligne<\/a><\/li>\n<li>Appelez au 1 (450) 588-7211<\/li>\n<\/ul>","tooltiptext":"","tooltip":"","btntext":""}},"e45d0ba3-1d93-4989-805f-d9b76756e605":{"type":"text","settings":{"title":"Réparation jusqu'au terme du plan.","subtitle":"Toutes les taches sont couvertes","desc":"<p>Prendre soin de vos meubles n'aura jamais été aussi facile.<\/p>","tooltiptext":"Excelsior vous couvre contre TOUTES taches accidentelles sur le rembourrage avec un plan de service 10* ans prépayé.","tooltip":"10 (dix) ans de nettoyage pour les taches. Les services de réparation et remplacement sont limités à 5 (cinq) ans. Voir les termes et conditions pour plus de détails.\n\nLa période totale combinée du plan et de la garantie du fabricant original ne dépassera pas 5 (cinq) ans.","btntext":"TOUTES taches incluant : ...Si c’est une tache, C’EST COUVERT!"}},"65f19a89-eb03-4090-a1ed-9b1480c457a0":{"type":"range","settings":{"title":"Détachage","title1":"Les 5 premières années :","text1":"Nous enverrons un technicien nettoyer la tache. Si la tache persiste, nous réparerons le meuble. Si la réparation est impossible, nous le remplacerons!","title2":"Après 5 ans :","text2":"Nous enverrons un technicien faire un détachage seulement, pendant cinq années supplémentaires.","range1":100,"range_title1":"Détachage","range_text1":"jusqu’à 10 ans","range2":50,"range_title2":"Réparation","range_text2":"jusqu’à 5 ans","range3":50,"range_title3":"Remplacement","range_text3":"jusqu’à 5 ans"}}},"block_order":["f5ae67c0-3834-4f3a-a8bb-d0f624c39a3f","5b43602d-aae2-4019-9139-1f101163d42b","e45d0ba3-1d93-4989-805f-d9b76756e605","65f19a89-eb03-4090-a1ed-9b1480c457a0"],"settings":{"short_title":"En seulement 4 étapes.","head":"L'expérience TOUTES TACHES Excelsior™","desc":"Chez E67, nous sommes très fiers\nde notre service à la clientèle. Nous voulons\nnous assurer que lorsque vous achetez un\nmobilier chez nous, vous le faites avec confiance\net avec une paix d’esprit. Nous croyons que nos\nclients préfèrent un service conçu pour maintenir\nl’apparence impeccable de tous leurs nouveaux\nmeubles avec la protection « Toutes Taches »\najoutée à la garantie normale du manufacturier, soit\nd’un an."}},"bonus-coverage":{"type":"bonus-coverage","blocks":{"56d7960d-c0e6-42e3-aa2a-85bd7964a4e6":{"type":"product","settings":{"img":"shopify:\/\/shop_images\/points-1.png","title":"Meubles motorisés","maintitle-tooltip":"Couvre toutes les marques","subtitle":"Pour TOUS les moteurs.","subtitle-tooltip":"","line1":"Couvre toutes les marques","tooltip1":"","line2":"100% pièces et main d'oeuvre, sans franchise","tooltip2":"","line3":"Clause \"Anti-citron\" (après 3 bris de la même pièce pendant la durée du plan)","tooltip3":"","line4":"Télécommande (défaillance opérationnelle pendant 1 an)","tooltip4":"","line5":"","tooltip5":""}},"04df9682-0c35-4f51-b614-bc71e44ede67":{"type":"product","settings":{"img":"shopify:\/\/shop_images\/points-2.png","title":"Rembourrage cuir, Bycast et Vinyle","maintitle-tooltip":"","subtitle":"","subtitle-tooltip":"","line1":"Brûlures accidentelles de cigarettes","tooltip1":"","line2":"Coupures, incisions et perforations \t accidentelles","tooltip2":"Les coupures, incisions et perforations accidentelles causées par des animaux ne sont pas comprises dans cette couverture.","line3":"Couverture contre le sébum sur l'appui tète seulement pour les 3 première années","tooltip3":"","line4":"","tooltip4":"","line5":"","tooltip5":""}},"2d8622f9-e227-439d-bcb2-ad375d77455d":{"type":"product","settings":{"img":"shopify:\/\/shop_images\/points-3.png","title":"Meubles en bois, salle à manger et dinettes","maintitle-tooltip":"","subtitle":"","subtitle-tooltip":"","line1":"Bris accidentel du verre et des miroirs","tooltip1":"","line2":"1x seulement rembourrage de toutes les chaises de salle à manger","tooltip2":"Rembourrage de toutes les chaises de salle à manger, une fois seulement, lorsqu'une tache ne peut pas être enlevée.","line3":"","tooltip3":"","line4":"","tooltip4":"","line5":"","tooltip5":""}}},"block_order":["56d7960d-c0e6-42e3-aa2a-85bd7964a4e6","04df9682-0c35-4f51-b614-bc71e44ede67","2d8622f9-e227-439d-bcb2-ad375d77455d"],"settings":{"title":"Couvertures en prime","subtitle":"Pour les 5 premières années."}},"terms-condi":{"type":"terms-condi","settings":{"title":"Lire les termes et conditions","b-title":"L'impression pas si fine","b-sub-title":"Toute l'expérience du service des taches","des_rich":"<ul><li>L'expérience de service commence à compter de la date de livraison de votre nouveau mobilier chez vous contre TOUTES LES TACHES, y compris les couvertures en prime applicables<\/li><li>Pour pouvoir bénéficier du service, les réclamations doivent être signalées dans les 14 jours suivant l'incident à l'origine de la tache.<\/li><\/ul><p><\/p><ul><li>Les taches causées par une mauvaise utilisation, des abus ou de nature intentionnelle sont exclues et ne sont pas admissibles au service.<\/li><\/ul><p><\/p><ul><li>La responsabilité maximale du plan de service est le prix d'achat d'origine, moins les taxes applicables, pour l'article taché ou défectueux uniquement, tel qu'il apparaît sur la facture<\/li><li>Le service est fourni uniquement pour l'article taché et ne couvre pas le nettoyage, la réparation ou le remplacement de «paires» ou «ensembles» de meubles achetés en même temps que l'article taché<\/li><li>Les taches causées par des corrosifs ou des salissures générales qui ne se présentent pas dans les 24 heures ne sont pas admissibles au service<\/li><li>L’expérience SERVICE TOUTES TACHES ne couvre pas les dommages, défauts ou caractéristiques inhérentes de quelque nature que ce soit; autres que celles indiquées ci-dessus. Les dommages (autres que les taches) causés par des animaux, en particulier sur les revêtements en cuir \/ simili cuir, sont exclus et ne sont pas admissibles au service<\/li><li>En ce qui concerne la couverture des composants moteur, nous offrons à nos clients un service complet de pièces et de main-d’œuvre pour une durée totale de 5 ans (y compris la période de garantie du fabricant), en plus de la garantie légale. La garantie légale s'applique aux résidents du Québec<\/li><li>Les réparations ou remplacements dus à (a) des composants de châssis métalliques défectueux pour les meubles mobiles ou (b) dus à une mauvaise utilisation, à une mauvaise manipulation ou à des abus de quelque nature que ce soit sont exclus et ne sont pas admissibles au service<\/li><li>Les meubles avec ou sans composants motorisés utilisés pour un usage non résidentiel ne sont pas admissibles au service<\/li><li>Le service après-vente n'est pas fourni pour les pertes ou dommages résultant de la non-exécution de la maintenance recommandée par le fabricant; et pertes ou dommages résultant de causes externes telles que, sans toutefois s'y limiter, les blocs de batteries,, câblage défectueux, pannes de courant, incendie, inondation, tempête de vent, grêle, éclair, tremblement de terre, vol, mauvaise utilisation ou abus et connexion à d'autres produits<\/li><li>La réparation, le remplacement ou le nettoyage des piles, des ampoules, des fusibles, des filtres, des étagères, des tiroirs, des câbles ou de tout dispositif ou périphérique ajouté ne sont pas admissibles ni compris dans cette expérience de service<\/li><li>Tous les logiciels et la récupération de données ne sont pas couverts par cette expérience de service<\/li><li>La période totale combinée de l'expérience de service et de la garantie du fabricant original ne dépassera pas cinq (5) ans, sauf les taches<\/li><li>La durée du plan de service sur toutes les télécommandes applicables est limitée à 1 (un) an après une défaillance opérationnelle due à un défaut de qualité des matériaux ou de fabrication et ne couvre pas une utilisation incorrecte, les piles ou des dommages évitables<\/li><li>Si le propriétaire de l'expérience de service requiert un service à domicile et que le titulaire du plan ne respecte pas le rendez-vous du service à domicile, il sera responsable du paiement de l'appel de service, en fonction des tarifs en vigueur dans l'industrie au moment de l'appel de service.<\/li><\/ul><p><\/p>"}}},"order":["banner-with-text-two","the-excelsior-two","bonus-coverage","terms-condi"]}